
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sovrascrivi"; ObjectID = "166"; */
"166.title" = "Sovrascrivi";

/* Class = "NSMenuItem"; title = "Salta"; ObjectID = "167"; */
"167.title" = "Salta";

/* Class = "NSMenuItem"; title = "Rinomina"; ObjectID = "168"; */
"168.title" = "Rinomina";

/* Class = "NSMenuItem"; title = "Chiedi"; ObjectID = "169"; */
"169.title" = "Chiedi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "174"; */
"174.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "Usa sempre la posizione di default"; ObjectID = "181"; */
"181.title" = "Usa sempre la posizione di default";

/* Class = "NSButtonCell"; title = "Chiedi ogni volta"; ObjectID = "182"; */
"182.title" = "Chiedi ogni volta";

/* Class = "NSBox"; title = "Box"; ObjectID = "183"; */
"183.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "187"; */
"187.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "189"; */
"189.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Aggiungi alla playlist"; ObjectID = "288"; */
"288.title" = "Aggiungi alla playlist";

/* Class = "NSMenuItem"; title = "Salta"; ObjectID = "289"; */
"289.title" = "Salta";

/* Class = "NSMenuItem"; title = "Copia i files"; ObjectID = "290"; */
"290.title" = "Copia i files";

/* Class = "NSMenuItem"; title = "Salta"; ObjectID = "292"; */
"292.title" = "Salta";

/* Class = "NSTextFieldCell"; title = "Gesione dei Files"; ObjectID = "304"; */
"304.title" = "Gesione dei Files";

/* Class = "NSButtonCell"; title = "Aggiungi sempre i brani nella Libreria di iTunes"; ObjectID = "305"; */
"305.title" = "Aggiungi sempre i brani nella Libreria di iTunes";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "Aggiungi Brani alla Playlist"; ObjectID = "308"; */
"308.title" = "Aggiungi Brani alla Playlist";

/* Class = "NSButtonCell"; title = "Organizza la Musica Copiata"; ObjectID = "309"; */
"309.title" = "Organizza la Musica Copiata";

/* Class = "NSTextFieldCell"; title = "I brani già presenti nel mio computer"; ObjectID = "310"; */
"310.title" = "I brani già presenti nel mio computer";

/* Class = "NSTextFieldCell"; title = "Posizione di Salvataggio"; ObjectID = "311"; */
"311.title" = "Posizione di Salvataggio";

/* Class = "NSTextFieldCell"; title = "Salvando:"; ObjectID = "312"; */
"312.title" = "Salvando:";

/* Class = "NSTextFieldCell"; title = "Posizione di default:"; ObjectID = "313"; */
"313.title" = "Posizione di default:";

/* Class = "NSTextFieldCell"; title = "Per i brani già presenti in iTunes:"; ObjectID = "314"; */
"314.title" = "Per i brani già presenti in iTunes:";

/* Class = "NSButtonCell"; title = "Copia metadata"; ObjectID = "316"; */
"316.title" = "Copia metadata";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
